
; ============================================================================================================================
;
;	Reaper
;
; ============================================================================================================================

;
; REAPER
;

[CNV_WotC_RPR_MGO3_Ghillie_Suit_Torso_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体"

[MPL_WotC_RPR_MGO3_Ghillie_Suit_Torso_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体"

[MPW_WotC_RPR_MGO3_Ghillie_Suit_Torso_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体"


[CNV_WotC_RPR_MGO3_Ghillie_Suit_Torso_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体"

[MPL_WotC_RPR_MGO3_Ghillie_Suit_Torso_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体"

[MPW_WotC_RPR_MGO3_Ghillie_Suit_Torso_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体"


[CNV_WotC_RPR_MGO3_Ghillie_Suit_Legs_M X2BodyPartTemplate]
DisplayName="吉利服 - 腿"

[CNV_WotC_RPR_MGO3_Ghillie_Suit_Legs_F X2BodyPartTemplate]
DisplayName="吉利服 - 腿"

;
; Torso Accessories
;

[CNV_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"

[MPL_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"

[MPW_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"


[CNV_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"

[MPL_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"

[MPW_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"


[CNV_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_B_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"

[MPL_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_B_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"

[MPW_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_B_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"


[CNV_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_B_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"

[MPL_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_B_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"

[MPW_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_B_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"


[CNV_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_C_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"

[MPL_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_C_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"

[MPW_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_C_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"


[CNV_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_C_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"

[MPL_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_C_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"

[MPW_WotC_RPR_MGO3_Ghillie_Suit_TorsoDeco_C_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"

;
; Left Arm
;


[CNV_WotC_RPR_MGO3_Ghillie_Suit_Arm_Left_M X2BodyPartTemplate]
DisplayName="吉利服 - 左臂"

[CNV_WotC_RPR_MGO3_Ghillie_Suit_Arm_Left_F X2BodyPartTemplate]
DisplayName="吉利服 - 左臂"


[CNV_WotC_RPR_MGO3_Ghillie_Suit_Forearm_Left_M X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"

[MPL_WotC_RPR_MGO3_Ghillie_Suit_Forearm_Left_M X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"

[MPW_WotC_RPR_MGO3_Ghillie_Suit_Forearm_Left_M X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"


[CNV_WotC_RPR_MGO3_Ghillie_Suit_Forearm_Left_F X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"

[MPL_WotC_RPR_MGO3_Ghillie_Suit_Forearm_Left_F X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"

[MPW_WotC_RPR_MGO3_Ghillie_Suit_Forearm_Left_F X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"

;
; Right Arm
;

[CNV_WotC_RPR_MGO3_Ghillie_Suit_Arm_Right_M X2BodyPartTemplate]
DisplayName="吉利服 - 右臂"

[CNV_WotC_RPR_MGO3_Ghillie_Suit_Arm_Right_F X2BodyPartTemplate]
DisplayName="吉利服 - 右臂"


[CNV_WotC_RPR_MGO3_Ghillie_Suit_Forearm_Right_M X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"

[MPL_WotC_RPR_MGO3_Ghillie_Suit_Forearm_Right_M X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"

[MPW_WotC_RPR_MGO3_Ghillie_Suit_Forearm_Right_M X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"


[CNV_WotC_RPR_MGO3_Ghillie_Suit_Forearm_Right_F X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"

[MPL_WotC_RPR_MGO3_Ghillie_Suit_Forearm_Right_F X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"

[MPW_WotC_RPR_MGO3_Ghillie_Suit_Forearm_Right_F X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"

;
; 大腿s
;

[CNV_WotC_RPR_MGO3_Ghillie_Suit_Thighs_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"

[MPL_WotC_RPR_MGO3_Ghillie_Suit_Thighs_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"

[MPW_WotC_RPR_MGO3_Ghillie_Suit_Thighs_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"


[CNV_WotC_RPR_MGO3_Ghillie_Suit_Thighs_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"

[MPL_WotC_RPR_MGO3_Ghillie_Suit_Thighs_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"

[MPW_WotC_RPR_MGO3_Ghillie_Suit_Thighs_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"

;
; Shins
;

[CNV_WotC_RPR_MGO3_Ghillie_Suit_Shins_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"

[MPL_WotC_RPR_MGO3_Ghillie_Suit_Shins_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"

[MPW_WotC_RPR_MGO3_Ghillie_Suit_Shins_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"


[CNV_WotC_RPR_MGO3_Ghillie_Suit_Shins_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"

[MPL_WotC_RPR_MGO3_Ghillie_Suit_Shins_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"

[MPW_WotC_RPR_MGO3_Ghillie_Suit_Shins_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"

; ============================================================================================================================
;
;	Skirmisher
;
; ============================================================================================================================

;
; SKIRMISHER
;

[CNV_WotC_SKR_MGO3_Ghillie_Suit_Torso_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体"

[MPL_WotC_SKR_MGO3_Ghillie_Suit_Torso_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体"

[MPW_WotC_SKR_MGO3_Ghillie_Suit_Torso_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体"


[CNV_WotC_SKR_MGO3_Ghillie_Suit_Torso_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体"

[MPL_WotC_SKR_MGO3_Ghillie_Suit_Torso_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体"

[MPW_WotC_SKR_MGO3_Ghillie_Suit_Torso_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体"


[CNV_WotC_SKR_MGO3_Ghillie_Suit_Legs_M X2BodyPartTemplate]
DisplayName="吉利服 - 腿"

[CNV_WotC_SKR_MGO3_Ghillie_Suit_Legs_F X2BodyPartTemplate]
DisplayName="吉利服 - 腿"

;
; Torso Accessories
;

[CNV_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"

[MPL_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"

[MPW_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"


[CNV_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"

[MPL_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"

[MPW_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"


[CNV_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_B_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"

[MPL_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_B_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"

[MPW_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_B_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"


[CNV_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_B_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"

[MPL_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_B_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"

[MPW_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_B_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"


[CNV_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_C_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"

[MPL_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_C_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"

[MPW_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_C_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"


[CNV_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_C_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"

[MPL_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_C_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"

[MPW_WotC_SKR_MGO3_Ghillie_Suit_TorsoDeco_C_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"

;
; Left Arm
;


[CNV_WotC_SKR_MGO3_Ghillie_Suit_Arm_Left_M X2BodyPartTemplate]
DisplayName="吉利服 - 左臂"

[CNV_WotC_SKR_MGO3_Ghillie_Suit_Arm_Left_F X2BodyPartTemplate]
DisplayName="吉利服 - 左臂"


[CNV_WotC_SKR_MGO3_Ghillie_Suit_Forearm_Left_M X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"

[MPL_WotC_SKR_MGO3_Ghillie_Suit_Forearm_Left_M X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"

[MPW_WotC_SKR_MGO3_Ghillie_Suit_Forearm_Left_M X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"


[CNV_WotC_SKR_MGO3_Ghillie_Suit_Forearm_Left_F X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"

[MPL_WotC_SKR_MGO3_Ghillie_Suit_Forearm_Left_F X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"

[MPW_WotC_SKR_MGO3_Ghillie_Suit_Forearm_Left_F X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"

;
; Right Arm
;

[CNV_WotC_SKR_MGO3_Ghillie_Suit_Arm_Right_M X2BodyPartTemplate]
DisplayName="吉利服 - 右臂"

[CNV_WotC_SKR_MGO3_Ghillie_Suit_Arm_Right_F X2BodyPartTemplate]
DisplayName="吉利服 - 右臂"



[CNV_WotC_SKR_MGO3_Ghillie_Suit_Forearm_Right_M X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"

[MPL_WotC_SKR_MGO3_Ghillie_Suit_Forearm_Right_M X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"

[MPW_WotC_SKR_MGO3_Ghillie_Suit_Forearm_Right_M X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"


[CNV_WotC_SKR_MGO3_Ghillie_Suit_Forearm_Right_F X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"

[MPL_WotC_SKR_MGO3_Ghillie_Suit_Forearm_Right_F X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"

[MPW_WotC_SKR_MGO3_Ghillie_Suit_Forearm_Right_F X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"

;
; 大腿s
;

[CNV_WotC_SKR_MGO3_Ghillie_Suit_Thighs_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"

[MPL_WotC_SKR_MGO3_Ghillie_Suit_Thighs_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"

[MPW_WotC_SKR_MGO3_Ghillie_Suit_Thighs_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"


[CNV_WotC_SKR_MGO3_Ghillie_Suit_Thighs_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"

[MPL_WotC_SKR_MGO3_Ghillie_Suit_Thighs_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"

[MPW_WotC_SKR_MGO3_Ghillie_Suit_Thighs_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"

;
; Shins
;

[CNV_WotC_SKR_MGO3_Ghillie_Suit_Shins_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"

[MPL_WotC_SKR_MGO3_Ghillie_Suit_Shins_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"

[MPW_WotC_SKR_MGO3_Ghillie_Suit_Shins_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"


[CNV_WotC_SKR_MGO3_Ghillie_Suit_Shins_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"

[MPL_WotC_SKR_MGO3_Ghillie_Suit_Shins_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"

[MPW_WotC_SKR_MGO3_Ghillie_Suit_Shins_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"

; ============================================================================================================================
;
;	Templar
;
; ============================================================================================================================

;
; TEMPLAR
;

[CNV_WotC_TMP_MGO3_Ghillie_Suit_Torso_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体"

[MPL_WotC_TMP_MGO3_Ghillie_Suit_Torso_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体"

[MPW_WotC_TMP_MGO3_Ghillie_Suit_Torso_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体"


[CNV_WotC_TMP_MGO3_Ghillie_Suit_Torso_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体"

[MPL_WotC_TMP_MGO3_Ghillie_Suit_Torso_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体"

[MPW_WotC_TMP_MGO3_Ghillie_Suit_Torso_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体"


[CNV_WotC_TMP_MGO3_Ghillie_Suit_Legs_M X2BodyPartTemplate]
DisplayName="吉利服 - 腿"

[CNV_WotC_TMP_MGO3_Ghillie_Suit_Legs_F X2BodyPartTemplate]
DisplayName="吉利服 - 腿"

;
; Torso Accessories
;

[CNV_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"

[MPL_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"

[MPW_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"


[CNV_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"

[MPL_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"

[MPW_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [默认]"


[CNV_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_B_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"

[MPL_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_B_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"

[MPW_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_B_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"


[CNV_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_B_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"

[MPL_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_B_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"

[MPW_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_B_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [无 叶饰]"


[CNV_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_C_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"

[MPL_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_C_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"

[MPW_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_C_M X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"


[CNV_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_C_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"

[MPL_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_C_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"

[MPW_WotC_TMP_MGO3_Ghillie_Suit_TorsoDeco_C_F X2BodyPartTemplate]
DisplayName="吉利服 - 身体装饰 [叶饰 只有]"

;
; Left Arm
;


[CNV_WotC_TMP_MGO3_Ghillie_Suit_Arm_Left_M X2BodyPartTemplate]
DisplayName="吉利服 - 左臂"

[CNV_WotC_TMP_MGO3_Ghillie_Suit_Arm_Left_F X2BodyPartTemplate]
DisplayName="吉利服 - 左臂"


[CNV_WotC_TMP_MGO3_Ghillie_Suit_Forearm_Left_M X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"

[MPL_WotC_TMP_MGO3_Ghillie_Suit_Forearm_Left_M X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"

[MPW_WotC_TMP_MGO3_Ghillie_Suit_Forearm_Left_M X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"


[CNV_WotC_TMP_MGO3_Ghillie_Suit_Forearm_Left_F X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"

[MPL_WotC_TMP_MGO3_Ghillie_Suit_Forearm_Left_F X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"

[MPW_WotC_TMP_MGO3_Ghillie_Suit_Forearm_Left_F X2BodyPartTemplate]
DisplayName="吉利服 - 左 小臂"

;
; Right Arm
;

[CNV_WotC_TMP_MGO3_Ghillie_Suit_Arm_Right_M X2BodyPartTemplate]
DisplayName="吉利服 - 右臂"

[CNV_WotC_TMP_MGO3_Ghillie_Suit_Arm_Right_F X2BodyPartTemplate]
DisplayName="吉利服 - 右臂"



[CNV_WotC_TMP_MGO3_Ghillie_Suit_Forearm_Right_M X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"

[MPL_WotC_TMP_MGO3_Ghillie_Suit_Forearm_Right_M X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"

[MPW_WotC_TMP_MGO3_Ghillie_Suit_Forearm_Right_M X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"


[CNV_WotC_TMP_MGO3_Ghillie_Suit_Forearm_Right_F X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"

[MPL_WotC_TMP_MGO3_Ghillie_Suit_Forearm_Right_F X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"

[MPW_WotC_TMP_MGO3_Ghillie_Suit_Forearm_Right_F X2BodyPartTemplate]
DisplayName="吉利服 - 右 小臂"

;
; 大腿s
;

[CNV_WotC_TMP_MGO3_Ghillie_Suit_Thighs_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"

[MPL_WotC_TMP_MGO3_Ghillie_Suit_Thighs_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"

[MPW_WotC_TMP_MGO3_Ghillie_Suit_Thighs_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"


[CNV_WotC_TMP_MGO3_Ghillie_Suit_Thighs_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"

[MPL_WotC_TMP_MGO3_Ghillie_Suit_Thighs_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"

[MPW_WotC_TMP_MGO3_Ghillie_Suit_Thighs_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 手枪套"

;
; Shins
;

[CNV_WotC_TMP_MGO3_Ghillie_Suit_Shins_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"

[MPL_WotC_TMP_MGO3_Ghillie_Suit_Shins_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"

[MPW_WotC_TMP_MGO3_Ghillie_Suit_Shins_A_M X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"


[CNV_WotC_TMP_MGO3_Ghillie_Suit_Shins_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"

[MPL_WotC_TMP_MGO3_Ghillie_Suit_Shins_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"

[MPW_WotC_TMP_MGO3_Ghillie_Suit_Shins_A_F X2BodyPartTemplate]
DisplayName="吉利服 - 叶饰"
